{
  "hotwords": [
    "of",
    "にじさんじ",
    "2025",
    "スト6",
    "silent",
    "hill",
    "切り抜き",
    "プロスピa",
    "ltk",
    "tgs2025",
    "パチスロ",
    "official",
    "valorant",
    "ホロライブ",
    "ドラクエウォーク",
    "マインクラフト",
    "ポケカ",
    "インフェルノx",
    "パチンコ",
    "vs",
    "マイクラ",
    "ネタバレあり",
    "feat",
    "champions",
    "playoffs",
    "stage",
    "video",
    "mv",
    "スロット",
    "ネタバレ注意",
    "lol",
    "オメガ",
    "モンハンワイルズ",
    "capcomブース",
    "ストリートファイター6",
    "葛葉",
    "k4sen",
    "昏昏アリア",
    "天帝フォルテ",
    "ゆきお",
    "ltk2",
    "apex",
    "roblox",
    "24",
    "ストグラ",
    "マイクラ肝試し2025",
    "米津玄師",
    "teaser",
    "trailer",
    "公式",
    "ハイクラスパックex",
    "twice",
    "モンストニュース",
    "シリーズ",
    "忍野扇",
    "降臨",
    "ヒグマ",
    "my",
    "paris",
    "day",
    "dance",
    "ホロライブ甲子園2025",
    "さくらみこ",
    "music",
    "legends",
    "スマスロ",
    "cover",
    "09",
    "pretty",
    "pr",
    "live",
    "is",
    "どぐら",
    "かずのこ",
    "シュート",
    "shadowverse",
    "worlds",
    "beyond",
    "ver",
    "らいじん",
    "白波らむね",
    "天月",
    "sf6",
    "ヴァン",
    "kun",
    "パズドラ",
    "efootball2026アプリ",
    "legend",
    "prx",
    "g2",
    "イーフト",
    "新台",
    "牧場物語",
    "let",
    "風のグランドバザール",
    "先行プレイ",
    "mur",
    "ハセシン",
    "ドラゴンクエストウォーク",
    "サイレントヒルf",
    "女神ペルセリア攻略",
    "efootball",
    "海物語",
    "生配信",
    "原神",
    "book",
    "märchen",
    "shorts",
    "ゆっくり実況",
    "アナウンストレーラー",
    "ポケモンカード",
    "モンハンライズ",
    "part1",
    "シャドバwb",
    "フォートナイト",
    "e0s1",
    "cyrene",
    "shaka",
    "神楽めあ",
    "mittiii",
    "うるか",
    "パチンコライブ",
    "大工の源さん",
    "宇多田ヒカル",
    "kenshi",
    "yonezu",
    "hikaru",
    "utada",
    "jane",
    "doe",
    "forza",
    "horizon",
    "tokyo",
    "game",
    "show",
    "ポケポケ",
    "拡張パック",
    "starglow",
    "moonchaser",
    "behind",
    "scenes",
    "one",
    "mill10n",
    "10th",
    "anniversary",
    "documentary",
    "main",
    "25",
    "アニメ",
    "物語",
    "超究極",
    "や12周年期間限定クエスト",
    "モンフリ追加情報など",
    "まもなく12周年を迎えるモンストの最新情報をお届けします",
    "モンスト公式",
    "story",
    "wind",
    "鈴木福",
    "最強",
    "映画",
    "予告編",
    "ミスミソウ",
    "内藤瑛亮監督",
    "tntしかないネザーから脱出できるまで終われません",
    "handz",
    "pocket",
    "さっくり進める",
    "stuts",
    "99",
    "steps",
    "kohjiya",
    "hana",
    "hope",
    "first",
    "take",
    "11",
    "treasure",
    "now",
    "forever",
    "performance",
    "桜咲高校２年目夏",
    "負けるな",
    "夏大会へ挑むにぇ",
    "gadoro",
    "もういちど",
    "紅桜",
    "pro",
    "dj",
    "shinoda",
    "なぜかチンパンジーがいる労働環境で穴掘り作業をすることになったらっだぁ運営",
    "keep",
    "digging",
    "period",
    "blue",
    "1990",
    "お友達はもっとデカい熊倒してんだからさ",
    "龍が如く８外伝",
    "pirates",
    "hawaii",
    "never",
    "been",
    "heaven",
    "ｙｔｒが今になって神台と気がついた結果",
    "seven",
    "tv",
    "1406",
    "カルテno",
    "2222",
    "きゅるりんってしてみて",
    "2025ob第一弾きたぞぉぉぉぉ",
    "清原に赤星やマシソンと豪華メンバーがきたのでコンプリートするぞ",
    "1709",
    "素人へ",
    "寝坊する神楽めあを起こすために誰が連絡先を交換するかで押し付け合うshaka達",
    "league",
    "tamamono",
    "orchestra",
    "version",
    "新番組",
    "世のホ",
    "ンコツ達に勇気を与える新番組",
    "ンコツ珍道中",
    "第1回",
    "前編",
    "まりも",
    "ット石神",
    "いち花",
    "メイ",
    "クライ5",
    "スタイリッシュトライフ",
    "チスロ",
    "チェンソーマン",
    "chainsaw",
    "man",
    "iris",
    "out",
    "by",
    "ココル原人",
    "cocolu",
    "genjin",
    "複数視点",
    "mvpをとった葛葉の繊細なプレーに気づくライバーたち",
    "初dc勝利の反応",
    "天宮こころ",
    "ひなーの",
    "あすみ",
    "らむね",
    "ゆうひ",
    "号泣",
    "スピッツさんご本人の目の前で思い入れのある",
    "を演奏したら観客も本人も涙が止まらなかった",
    "ロックロックこんにちは",
    "spitz",
    "ストリートピアノ",
    "加藤純一のwwe",
    "2k25",
    "ダイジェスト",
    "21",
    "에스쿱스x민규",
    "seventeen",
    "woman",
    "lay",
    "bankz",
    "ジョジョの奇妙な冒険",
    "オラオラオーバードライブ",
    "もしかして",
    "オラドラ",
    "ですかーッ",
    "新作ジョジョゲーを遊ぶッ",
    "corbyn",
    "besson",
    "tzuyu",
    "blink",
    "あんな虫やこんな虫も",
    "虫がたくさんの世界に飛び込め",
    "むしむしクラフト",
    "alter",
    "ego",
    "吾輩は猫である",
    "名前はこごろう",
    "rosehip",
    "tea",
    "２周目",
    "真エンド目指して",
    "シリーズ初の日本を舞台とした完全新作",
    "王覇山",
    "狂気の先へ",
    "美しいがゆえにおぞましい",
    "葉山舞鈴",
    "少年忍者",
    "psycho",
    "kis",
    "ft2",
    "this",
    "忍者",
    "オワ練でどぐらさんのミュート中に悪口を言うも全部筒抜けでブチギレられる立川",
    "ボンちゃん",
    "立川",
    "cr",
    "hearts2hearts",
    "하츠투하츠",
    "please",
    "緊急",
    "シャドバビヨンド初能力調整きたぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁ",
    "kawaii",
    "focus",
    "cutie",
    "street",
    "かわいいさがしてくれますか",
    "edition",
    "おまけ動画575",
    "今後の実装に期待したいキャラ",
    "わしゃがなtv",
    "パラノイドランデブー",
    "short",
    "アルセウスは初手りゅうまいや",
    "ポケモンsv実況",
    "アイデンティティ",
    "天道",
    "サン",
    "月一",
    "ltkスクリム",
    "まとまりがないチームに本音を打ち明けるおぼ",
    "まざー3トナカイト",
    "obo",
    "lol解説",
    "da",
    "ice",
    "tasty",
    "beating",
    "sound",
    "practice",
    "大暴れ確定",
    "パルデア最強ポケモン軍団",
    "がダイマックスできたら確実にヤバい",
    "後編",
    "regloss",
    "bemani",
    "shooting",
    "star",
    "パチスロ生配信",
    "東リべ上位まで全ツ配信",
    "day4",
    "そろそろ頼む",
    "東京リベンジャーズ",
    "久しぶりの重大発表の時期です",
    "に初見で挑んだ結果ｗｗｗ",
    "ノリノリ悪徳メガネ",
    "はじめてのツイステ",
    "78",
    "スト6プロデューサーにぶっこみまくる",
    "ハイタニ",
    "こく兄でカプコン",
    "松本pと対談",
    "女神ペルセリアの弱点と安定攻略法",
    "間違いなく過去最大難度のメガモンｗ",
    "dcスクリム",
    "新パッチ適合者",
    "フルメンバー",
    "3試合",
    "ヴァルヴレイヴでハラキリドライヴが飛んだ飛んだ飛んだ",
    "1gameてつの妖回胴中記",
    "327",
    "ヴァアヴァー",
    "ヴァア",
    "ヴァアア",
    "馴れ合いｖｓ冷笑",
    "攻城戦",
    "kunが完全ランダムで選ばれた参加勢50人に褒めるか悪口を言います",
    "明日開催",
    "怪獣8号コラボは引くべき",
    "迷ってる人向け解説",
    "絶対に見て",
    "デンベレのモメンタムドリブルが世界最速すぎてバロンドールに異論なし",
    "生スバル",
    "ゼルダの伝説",
    "神々のトライフォース",
    "zelda",
    "link",
    "past",
    "大空スバル",
    "ob第1弾選手発表",
    "プロスピaニュース",
    "第2回",
    "恒例",
    "崖っぷちまで追い詰められてからが本番",
    "宿命を背負うライバル対決",
    "day11",
    "葛葉とやうじの漫才を冷笑する反抗期あーちゃん",
    "ゆーじお",
    "dccore",
    "クラロワ",
    "ペッカ攻城1筋で行かせていただきます",
    "clashroyale",
    "モンスターハンターワイルズ",
    "無料タイトルアップデート第3弾",
    "紹介映像",
    "バロンドールepic来るぞ",
    "遊戯王コラボもあるメンテ待機配信",
    "efootballアプリ2026",
    "tcg",
    "card",
    "shop",
    "simulator",
    "今日はなんか出る気がするんだよね",
    "白目",
    "角巻わため",
    "ホロライブ４期生",
    "地獄絵図",
    "配信者の大負け回だけ集めたら想像以上にヤバかった件",
    "part3",
    "俺たちには雑談が必要だ2025",
    "爆速で回るデカヘソかのかりと東京グールをltに入るまでぶん回し生実践live",
    "パチスロパチンコライブ",
    "優勝候補同士が繰り広げる互角の大激戦に熱狂するbiju",
    "ムラッシュゲーミング",
    "深夜にチル",
    "ぶいすぽっ",
    "小森めと",
    "プラネテスをカプコン開発の方々と初見で討伐したので弱点や攻略に役立つ仕様の解説",
    "超神回",
    "niruさん主催の大会で超強化されたウィングマンを使ったら優勝しちゃったwwww",
    "スマブラsp",
    "ついにガノン連勝企画最終回",
    "なのにどうしてこんなことすんの",
    "ガノンドロフゆっくり実況part99",
    "120box開封",
    "メガリザードンsarや黄金に輝く",
    "の出現率は",
    "封入率調査",
    "オワ練",
    "evoフランスに向けてオワるコーチ立川にジャスティスをかますボンちゃん",
    "ボンちゃん切り抜き",
    "ボド森",
    "初のあつ森コラボで",
    "誰が1番多く稼ぐか釣り対決をするボドカ",
    "ボドカ",
    "橘ひなの",
    "藍沢エマ",
    "あつまれ",
    "どうぶつの森",
    "の新情報をお届け",
    "スマートウォーク",
    "127",
    "俺と最上と静岡旅行②",
    "ネタバレあります",
    "実装が近いヴァイパーの初出作品",
    "スト4",
    "の対戦動画を観て",
    "性能を紹介するどぐら",
    "魔物なしの３連続コールドで決勝へ",
    "その勢いで２年目夏の甲子園出場を決めレアイベのインタビューを神引きする豪運みこちまとめ",
    "hd",
    "2d版",
    "ドラゴンクエストi",
    "ii",
    "遊び方紹介映像",
    "新しいトゥントゥンサフールファミリー全部ゲットしてみたら強すぎたブレインロットタワーディフェンス",
    "ロブロックス",
    "sfl2025",
    "第3節reject対varrelを振り返る",
    "ときどさんマゴさんガチくん",
    "速報",
    "ポケポケ新パック",
    "事前情報",
    "注意点7選",
    "注目イベント",
    "新プロモカード",
    "新パック",
    "最後まで",
    "魔法少女ノ魔女裁判",
    "少女たちに紛れた",
    "殺人犯の魔女",
    "を処刑するデスゲームやってみる",
    "ぺこ",
    "兎田ぺこら",
    "ltk本選",
    "悲願の三ッ星が懸かった試合で自慢のフルコースを振る舞う一同とナッツオイルの涙を流すeugeo",
    "深水雛子殿の勇姿を見届けたob達の反応集",
    "ヤーナムステップ",
    "陸上部",
    "silenthillf",
    "この仕様は必ず見てください",
    "攻略の盲点",
    "完全チートレベルの裏モードが発覚",
    "麻痺耐性も不要の超弱体化で",
    "討伐難度も激変",
    "6周年",
    "らむちvsまざーtop対決でまさかの決着",
    "まざー3",
    "おぼ",
    "トナカイト",
    "最新",
    "最強デンべレ登場",
    "激熱バロンドールガチャ",
    "ヤマルも超強い",
    "ガチャ引くべき",
    "レべマ能力まで徹底解説",
    "イーフットボール",
    "ヴィティーニャ"
  ]
}